@extends('app')

@section('extra_head')

@endsection

@section('content')


	<div class="col-md-12 col-sm-12 col-xs-12">
		<div class="container">
		
		<div class="footer-text-about-title">
				Почему выбирают <span class="yellow">OnlineCredit<span style="font-size:10px;">.one</span></span> ?
				</div>
				<p><span class="text-main-idea-yellow">1) Это очень удобно.</span> Здесь вы можете найти все актуальные предложения о кредитах и микрозаймах от проверенных надежных компаний.</p>
				<p><span class="text-main-idea-yellow">2) Ваши данные защищены.</span> Мы не храним Ваши персональные данные на сервере а отправляем их в процессинговый центр через защищенное технологией SSL соединение </p>
				<p><span class="text-main-idea-yellow">3) Это очень быстро.</span> Воспользовавшись формой заявки на кредит Вы можете отправить завки сразу в несколько кредитных организаций. Решение по кредиту прийдет от 15 минут до 2 дней в зависимости от суммы кредита.</p>
				<p><span class="text-main-idea-yellow">4)</span> Если Вы решили воспользоваться только одним конкретным кредитом от какой либо кредитной организации Вы просто выбираете его из списка (в разделах "кредиты от банков" и "микрозаймы") и отсылаете заявку только в него. Но мы настоятельно рекомендуем использовать общую форму заявки на кредит для увеличения шансов получения кредита и возможности подобрать для Вас наиболее экономный и удобный вариант.
				</p>
				
		</div>
		<div class="container">	
			
ОТЗЫВЫ			
		
		</div>
	</div>
			
	<div class="clearfix"></div>

@endsection



@section('footer')



@endsection
